{
	"project": [
		{
			"title": "Оснащение аудиторий ФГБОУ ВПО «РЭУ им. Г. В. Плеханова» мультимедийным оборудованием",
			"img": "img/content/project/01.jpg"
		},
		{
			"title": "Оснащение Государственной универсальной научной библиотеки в Белгороде",
			"img": "img/content/project/02.jpg"
		},
		{
			"title": "Оснащение кабинетов телемедицинских консультаций в медучреждениях Вологодской области",
			"img": "img/content/project/03.jpg"
		},
		{
			"title": "Оснащение конференц-зала Следственного комитета по г. Санкт-Петербургу видеостеной",
			"img": "img/content/project/04.jpg"
		},
		{
			"title": "Оснащение конференц-зала ФГУП «ГУССТ № 3 при Спецстрое РФ» в Санкт-Петербурге.",
			"img": "img/content/project/05.jpg"
		},
		{
			"title": "Оснащение лекционного зала Военно-медицинской академии им. С.М.Кирова",
			"img": "img/content/project/06.jpg"
		},
		{
			"title": "Оснащение учебных аудиторий ФГБОУ ВПО «РЭУ им. Г.В. Плеханова»",
			"img": "img/content/project/07.jpg"
		},
		{
			"title": "Создание автоматизированного комплекса для проведения мероприятий в зале Ученого совета НИИ фтизиопульмонологии",
			"img": "img/content/project/08.jpg"
		},
		{
			"title": "Установка мультимедийного комплекса для конференц-зала Проектно-конструкторского подразделения ОАО «Концерн Росэнергоатом»",
			"img": "img/content/project/09.jpg"
		},
		{
			"title": "Установка мультимедийного комплекса на экспозиции «Православие» Государственного музея истории религии",
			"img": "img/content/project/10.jpg"
		},
		{
			"title": "Установка мультимедийного презентационного оборудования в аудиториях СПбГЭТУ «ЛЭТИ»",
			"img": "img/content/project/11.jpg"
		},
		{
			"title": "Установка оригинального уличного информационного экрана на территории Первого Санкт-Петербургского медицинского университета",
			"img": "img/content/project/12.jpg"
		},
		{
			"title": "Установка системы отображения информации для диспетчерской службы скорой помощи в г. Сочи",
			"img": "img/content/project/13.jpg"
		}
	]
}